patrickf1/fzf.fish
jethrokuan/z
jethrokuan/fzf
patrickf1/colored_man_pages.fish
franciscolourenco/done
ilancosman/tide@v6
oh-my-fish/plugin-grc
laughedelic/pisces
